{"comentarios":{"3":{"nombre":"Mujeres CAME ‏   @CAMEMujeres ","comentario":"#CAMEviveCCA Reunión de Mujeres en el marco del XII Seminario Internacional de Centros Comerciales Abiertos","aparecio":"0"},"4":{"nombre":"CAME JOVEN ‏   @camejoven  3 hHace 3 horas","comentario":"@fctarrio, presidente de CAME, presente en la reunión de comisión directiva del sector, da un motivador mensaje a los jóvenes de todo el país.","aparecio":"0"},"5":{"nombre":"@JoaquinGutierrez","comentario":"¿Los comerciantes valoran la iniciativa municipal de comenzar a desarrollar el CCA en la ciudad?","aparecio":"0"},"6":{"nombre":"@susanaortiz","comentario":"¿Los vecinos aprueban el mejoramiento urbano realizado en el centro?","aparecio":"0"},"7":{"nombre":"@MarioNavarro","comentario":"En su opinión, ¿el desarrollo del CCA en su ciudad contribuye a una consolidación de la imagen e identidad de la ciudad?","aparecio":"0"},"8":{"nombre":"@gustavososa","comentario":"Pregunta para el Intendente de Villa Gral. Belgrano. Desde el punto de vista de la recuperación del espacio público y teniendo en cuenta su relación las problemáticas sociales actuales: ¿Cuál es la motivación que lo lleva a diseñar este tipo de políticas públicas?","aparecio":"0"},"9":{"nombre":"@mariaordoñez","comentario":"Pregunta para Nora Larrosa \r\n¿En qué beneficia localmente asumir el compromiso de los ODS como agenda de desarrollo a nivel mundial?","aparecio":"0"},"10":{"nombre":"@ceciliacastro","comentario":"En referencia a las capacitaciones de los ex manteros de Liniers, ¿puede comentar qué acciones se pueden realizar para recuperar socialmente a estos trabajadores? ","aparecio":"0"},"11":{"nombre":"@jmartinpugliese","comentario":"¿Cómo puedo conocer el perfil digital de mis potenciales clientes?","aparecio":"0"},"12":{"nombre":"@CarlosAlonso74","comentario":"¿Cómo saber si mi comercio necesita tener presencia en un sitio web, redes sociales o ambas cosas?","aparecio":"0"},"13":{"nombre":"@ericabeyot","comentario":"Experiencia de compra: ¿cómo se integra lo digital con el local comercial?","aparecio":"0"},"14":{"nombre":"@apellegrinet","comentario":"¿Cómo se coordina la estrategia comercial de una franquicia más allá de fuerza de la marca?","aparecio":"0"},"15":{"nombre":"@albertoromeo2","comentario":"¿Qué atributos se deben destacar en una acción comercial digital asociativa?","aparecio":"0"},"16":{"nombre":"@fabiansantillan","comentario":"¿Es importante el funcionamiento de la gerencia del CCA en los logros conseguidos en el CCA de su ciudad?","aparecio":"0"}}}