{"preguntas":{"1":{"Nombre":"","Pregunta":"¿Los comerciantes valoran la iniciativa municipal de comenzar a desarrollar el CCA en la ciudad?"},"2":{"Nombre":"","Pregunta":"¿Los vecinos aprueban el mejoramiento urbano realizado en el centro?"},"3":{"Nombre":"","Pregunta":"En su opinión, ¿el desarrollo del CCA en su ciudad contribuye a una consolidación de la imagen e identidad de la ciudad?"},"4":{"Nombre":"","Pregunta":"Para el intendente de La Falda: \r\nDesde el punto de vista de la recuperación del espacio público y teniendo en cuenta la relación de las problemáticas sociales actuales, ¿cuál es la motivación que los lleva a diseñar políticas públicas en torno a las poblaciones menos beneficiadas?"},"5":{"Nombre":"","Pregunta":"Pregunta para Nora Larrosa:\r\n¿En qué beneficia localmente asumir el compromiso de los ODS como agenda de desarrollo a nivel mundial?"},"6":{"Nombre":"","Pregunta":"En referencia a las capacitaciones de los ex manteros de Liniers, ¿pueden comentar qué acciones se pueden realizar para recuperar socialmente a estos trabajadores?"},"7":{"Nombre":"","Pregunta":"¿Cómo puedo conocer el perfil digital de mis potenciales clientes?"},"8":{"Nombre":"","Pregunta":"¿Cómo saber si mi comercio necesita tener presencia en un sitio web, en redes sociales o en ambas cosas?"},"9":{"Nombre":"","Pregunta":"Experiencia de compra: ¿Cómo se integra lo digital con el local comercial?"},"10":{"Nombre":"","Pregunta":"¿Cómo se coordina la estrategia comercial de una franquicia más allá de la fuerza de marca?"},"11":{"Nombre":"","Pregunta":"¿Qué atributos se deben destacar en una acción comercial digital asociativa?"},"12":{"Nombre":"","Pregunta":"¿Es importante el funcionamiento de la gerencia del CCA en los logros conseguidos en el CCA de su ciudad?"},"13":{"Nombre":"","Pregunta":"¿Tomar decisiones conjuntamente entre el Municipio y la Cámara Empresaria de su ciudad resulta complicado? ¿Han logrado una dinámica para mantener el diálogo institucional?"},"14":{"Nombre":"","Pregunta":"¿Se logra más compromiso de los comerciantes del área del CCA a través de la Cámara Empresaria?"},"15":{"Nombre":"","Pregunta":"¿La generación de eventos de animación en el CCA y la realización de promociones comerciales generadas a partir de la gerencia del CCA son valoradas positivamente por el comercio y los establecimientos gastronómicos?"}}}